{
    "Our Dishes": "I nostri piatti",
    "Indulge in a culinary journey with our diverse menu, crafted from the finest ingredients and bursting with flavor.": "Concediti un viaggio culinario con il nostro variegato menu, realizzato con ingredienti di prima scelta e ricco di sapore.",
    "Welcome to our pizzeria, where design meets quality.": "Benvenuti nella nostra pizzeria, dove il design incontra la qualità.",
    "We proudly partner with top-quality suppliers to bring you the best ingredients for every dish.": "Collaboriamo con fornitori di alta qualità per offrirvi i migliori ingredienti in ogni piatto.",
    "Find us": "Raggiungici",
    "Our story": "Chi siamo",
    "Go to events": "Vai agli eventi",
    "Closed on Thursday": "Chiuso il Martedì",
    "From 18:00 to 23:30": "Dalle 18:00 alle 23:30",
    "Opening hours": "Orari di apertura",
    "Events organized by us": "Eventi organizzati da noi ",
    "Read more": "Leggi di più",
    "Join us for our special events, where great food and a warm atmosphere create unforgettable memories. Mark your calendar for our upcoming gatherings.": "Unisciti a noi per i nostri eventi speciali, dove ottimo cibo e un'atmosfera accogliente creano ricordi indimenticabili. Segna sul calendario i nostri prossimi appuntamenti.",
    "menu_page_subtitle": "Clicca <a href='{route}' class='{styles}' target='_blank' >qui</a> per consultare la nostra guida agli allergeni.",
    "Book": "Prenota",
    "Bookings are accepted at the following numbers": "Si accettano prenotazioni ai seguenti numeri",
    "There are currently no events scheduled, we will organize one as soon as possible!": "Al momento non ci sono eventi in programma, provvederemo ad organizzarne uno il prima possibile!",
    "Events": "Eventi",
    "There are no events": "Nessun evento in vista",
    "Home": "Home",
    "Menu": "Menu",
    "Our excellences": "Le nostre eccellenze",
    "Capricciosa": "Capricciosa",
    "Via nazionale n°32, 36040 Vancimuglio (VI)": "Via nazionale n°32, 36040 Vancimuglio (VI)",
    "Tel: +390444022349": "Tel: +390444022349",
    "Mobile: +393292983245": "Mobile: +393292983245",
    "Menus": "Menu",
    "Allergenes list": "Lista allergeni",
    "Every day, except Tuesday, from 6:00 PM to 11:30 PM": "Tutti i giorni, tranne il martedi, dalle 18:00 alle 23:30",
    "Every day, except Tuesday, from 6:00 PM to 11:00 PM": "Tutti i giorni, tranne il martedi, dalle 18:00 alle 23:00",
    "About us": "Chi siamo",
    "Capricciosa in taste and design": "Capricciosa di gusto e di design",
    "Our project was born from a desire to get back into the game, in fact, in addition to taking care of our work as Interior Designer Gianluca, Microbiologist and nutritionist Paola and ceramics salesperson Andrea, we wanted to create something original, outside of any box.": "Il nostro progetto nasce da una voglia di rimettersi in gioco, infatti oltre a occuparci del nostro lavoro di Interior Designer Gianluca, di Microbiologa nutrizionista Paola e di commerciale di ceramiche Andrea, abbiamo voluto creare qualcosa di originale, fuori da ogni schema.",
    "Capricciosa was born.": "E' nata Capricciosa.",
    "In the past we have had other experiences in the world of catering both as designers and entrepreneurs, but in this case we wanted to create something absolutely special and unique, \"finally free from any pattern\" says Gianluca.": "In passato abbiamo avuto altre esperienze nel mondo della ristorazione sia come progettisti che come imprenditori, ma in questo caso volevamo creare qualcosa di assolutamente speciale e unico, “finalmente libero da ogni schema” afferma Gianluca.",
    "Capricciosa is made with a play of contrasts: a modern cut and a delicately vintage flavor. The tables on the veranda were recovered from an old bacaro, the handcrafted Cerasarda tiles contrast the minimal iron tables and the Olev glass lighting created by master glassmakers enhances the color of the modern Thibaut wallpapers, made in America. There is also a piano, one of the latest models built with wood from the Fiemme valley, which invites, as in the venues of the past, live performances. The wood used inside Capricciosa comes from the recovery of a 19th century villa, expertly crafted by an imaginative Venetian craftsman. It is a visual harmony that recalls that of jazz-blues which also vibrates in the countless Bose speakers present in the venue.": "Capricciosa è realizzata con un gioco di contrasti: un taglio moderno e un sapore delicatamente vintage. I tavoli della veranda sono stati recuperati da un vecchio bacaro, le mattonelle artigianali Cerasarda contrastano i tavoli minimali in ferro e l'illuminazione Olev in vetro realizzata da Maestri vetrai esalta il colore delle moderne carte da parati Thibaut, di produzione americana. E' presente anche un pianoforte, uno degli ultimi modelli costruiti con il legno della val di Fiemme, che invita, come nei locali di una volta, a esibizioni dal vivo. Il legno impiegato all'interno di Capricciosa proviene da un recupero di una villa dell'800 sapientemente lavorato da un estroso artigiano veneto. E' un'armonia visiva che ricorda quella del jazz-blues che vibra anche nelle innumerevoli casse Bose presenti nel locale.",
    "What about our menu chosen with particular attention to the quality of the PDO or organic raw materials, to have genuine in all aspects, both organoleptic and healthy. The dough is a highly digestible semi-wholemeal dough, because the \"after\" of pizza is also important. We have also decided to propose as an alternative cold cuts or cheese platters to pair with the wines in our wine shop which we have pleasantly called Viziosa: it contains wine from small wineries with limited production and artisanal care.": "Che dire del nostro menù scelto con particolare attenzione alla qualità della materia prima Dop o Bio, per avere il genuino in tutti gli aspetti, sia organolettici che salutari. L'impasto è un semi integrale ad alta digeribilità, perchè della pizza è importante anche il “dopo”. Abbiamo anche deciso di proporre come alternativa dei taglieri di salumi o formaggi da abbinare ai vini presenti nella nostra Enoteca che simpaticamente abbiamo chiamato Viziosa: contiene vino da piccole cantine con produzione limitata e cura artigianale.",
    "Our intention is to propose themed evenings with the combination of music, beer, wine and gastronomic delicacies.": "La nostra intenzione è quella di proporre serate a tema con l'abbinamento di musica, birra, vino e prelibatezze gastronomiche.",
    "Follow us on social media": "Seguici sui social",
    "Mail: info@capricciosapizzerie.it": "Mail: info@capricciosapizzerie.it",
    "meta": {
        "description": "Benvenuti alla Pizzeria Capricciosa - Dove il design incontra la qualità. Vieni a trovarci a Vancimuglio (VI)!",
        "keywords": "pizzeria, pizza italiana, migliore pizza, Pizzeria Capricciosa, Vancimuglio, Italia",
        "author": "Pizzeria Capricciosa"
    }
}
